<style>
body {
  background: rgb(204,204,204); 
}
page[size="A4"] {
  background: white;
  width: 29.7cm;
  height: 23cm;
  display: block;
  margin: 0 auto;
  margin-bottom: 0.5cm;
  box-shadow: 0 0 0.5cm rgba(0,0,0,0.5);
}
@media print {
  body, page[size="A4"] {
    margin: 0;
    box-shadow: 0;
  }
}
</style>


<page size="A4">კასპის მუნიციპალიტეტის მერია დასუფთავების გადასახადიკასპის მუნიციპალიტეტის მერია დასუფთავების გადასახადიკასპის მუნიციპალიტეტის მერია დასუფთავების გადასახადიკასპის მუნიციპალიტეტის მერია დასუფთავების გადასახადი</page>
<page size="A4">სახაზინო კოდი:სახაზინო კოდი:სახაზინო კოდი:სახაზინო კოდი:სახაზინო კოდი:სახაზინო კოდი:სახაზინო კოდი:</page>
<page size="A4">აბონენტის ნომერი:აბონენტის ნომერი:აბონენტის ნომერი:აბონენტის ნომერი:აბონენტის ნომერი:აბონენტის ნომერი:</page>